const snackConst=[
    {   pic: '/images/batat.png',
        name:"Хрустящий батат",
        structure:"Картофель-фри сладкий батат",
        id:1,
    },
    {   pic:'/images/flyingbbq.png',
        name:"Крылышки Барбекю",
        structure:"Наши фирменные крылышки в соусе Барбекю. Вы можете выбрать порцию из 8 или 16 штук",
        id:2,
    },
    {   pic:'/images/hash.png',
        name:"Мини-хашбраун",
        structure:"Мини-хашбрауны с луком",
        id:3,    },

    {   pic:'/images/joner.png',
        name:"Чикен Джонер",
        structure:"Ролл с Моцареллой, сочным куриным филе, томатами, шампиньонами и соусом Чесночный Рэнч",
        id:4,
        
    },
    {   pic:'/images/palochki.jpg',
        name:"Сырные палочки",
        structure:'Чесночный соус, сыр моцарелла'        ,
        id:5,
    },
    {   pic:'/images/papadias.png',
        name:"Пападиас",
        structure:'Сэндвич с итальянскими колбасками, пепперони, сыром Моцарелла, смесью 2-х сыров, итальянскими травами и томатным соусом'   ,
        id:6,     
    },
    {
        pic:'/images/vegijoner.png',
        name:'Веджи джонер',
        structure:"Ролл с мягким молодым сыром, фирменным томатным соусом, сладким зеленым перцем, маслинами, томатами и луком",
        id:7,
    }
]

export default snackConst